[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "better-word-count",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "sliding-panes-obsidian"
]